<?php

return [
    'copy_rights' => 'جميع الحقوق محفوظة © هامة ' . now()->year,
    'contacts_title' => 'لتتحدث أكثر معنا!',
    'contacts_description' => 'إذا كان لديك تعليق على شيء معين أو شكوى أو ملاحظات ، يمكنك إبلاغنا وسنعاود الاتصال بك',

    'be_vendor_title' => 'لتكن تاجر معنا!',
    'be_vendor_description' => 'إذا كان لديك تعليق على شيء معين أو شكوى أو ملاحظات ، يمكنك إبلاغنا وسنعاود الاتصال بك',

    'store_location' => 'موقع المتجر',
    'store_description' => 'أخبرنا بالمزيد عن متجرك وما هي المنتجات الخاصة التي يقدمها (اختياري)',

    'buy'=>'اشتري',
    'best_car'=>'افضل سيارة',
    'in_your_region'=>' قريبة منك',
    'description'=>' استعمل أداة بحث قوية علشان تلاقي السيارة اللي بدك ياها حسب: الشركة، الموديل، السنة، السعر، النوع، وغيرهم...',

    'find'=>' دور على سيارتك',
    'faqs' => 'الاسئلة الشائعة',
    'help' => 'مساعدة',
    'support' => 'الدعم',
    'name' => 'الاسم الكامل',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'position' => 'المنصب القدم له',
    'location' => 'موقع سكنك',
    'tell' => 'مزيد من المعلومات عنك (اختياري)',
    'career' => 'وظائف',
    'terms' => 'الشروط و الاحكام',
    'privcy' => 'سياية الخصوصية',
    'home' => 'الرئيسية',
    'apply'=>'تقديم',

    'add_new_car'=>'اضافة سيارة جديدة',
    'my_account'=>'حسابي',
    'my_cars'=>'سياراتي',
    'my_favorite_cars'=> 'سياراتي المفضلة',
];
